[
  "openaugi",
  "chronos",
  "obsidian42-brat",
  "vn-memory-lane",
  "days-since",
  "tag-wrangler",
  "obsidian-mind-map",
  "obsidian-map-view",
  "new-3d-graph",
  "tasks-map",
  "dataview"
]