[
  "table-editor-obsidian",
  "auto-classifier",
  "better-export-pdf",
  "book-smith",
  "dataview",
  "obsidian-enhancing-export",
  "export-to-html",
  "file-tree-alternative",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-linter",
  "obsidian-mind-map",
  "local-graphql",
  "obsidian-markmind",
  "nexus-ai-chat-importer",
  "obsidian-pandoc",
  "omnisearch",
  "smart-connections",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "webpage-html-export",
  "tag-wrangler"
]